Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Samisk kunstnerråd er en paraplyorganisasjon for fem samiske kunstnerforeninger – Samisk forfatterforening (Sámi Girječalliid Searvi), Samiske Kunstneres Forbund (Sámi Dáiddačehpiid Searvi), Juoigiid Searvi (som organiserer joikere), Samisk teaterforening (Sámi Teáhtersearvi) og Foreningen Samiske Komponister.
sme: Sámi dáiddaráđđi lea arvegoavdeorganisašuvdna viđa sámi dáiddársearvái – Sámi girječálliid searvái, Sámi dáiddačehpiid searvái, Juigiid searvái, Sámi teáhtersearvái ja Sámi komponisttaid searvái. Sámi dáiddaráđđi juohká doarjagiid dáiddaservviide ja hálddaša dáiddastipeanddaid ja máksoortnegiid.

source: Som en del av kunstneravtalen avsettes midler til et samisk kunstfond.
sme: Oassin dáiddašiehtadusas biddjojuvvojit ruđat sámi dáiddafondii.

source: Midlene skal brukes til utvikling av kunstnæringen.
sme: Ruđat galget adnojuvvot dáidda ­ealáhusa ovdánahttimii.

source: Formålet med avsetningen er å støtte initiativ for å øke verdiskapningen innen den samiske kunstnæringen.
sme: Ulbmil dainna ruhtabidjamiin lea doarjut sin geat álggahit juoidá vai árvoháhkan lassánivččii sámi dáiddaealáhusas.

source: Retningslinjer for bruk av midler i kunstfondet godkjennes av Sametingsrådet etter drøfting mellom Samisk kunstnerråd og Sametinget.
sme: Sámediggeráđđi ságastallá Sámi dáiddaráđiin ja Sámedikkiin ja dohkkeha dasto dáiddafoandda ruhtageavahan ­njuolggadusaid.

source: Når retningslinjene er godkjent, overføres midlene til Samisk kunstnerråd.
sme: Go njuolggadusat leat dohkkehuvvon, de sirdjojuvvojit ruđat Sámi dáiddaráđđái.

source: Sametinget avsetter også årlig midler til en innkjøpsordning for samisk billedkunst.
sme: Sámediggi bidjá juohke jagi ruđa sisaoastinor ­tnegii vai lea vejolaš oastit sámi govvadáidaga.

source: Ordningen har egne innkjøpskonsulenter.
sme: Dan ortnegis leat sierra sisaoastinkonsuleanttat.

source: 14.13.2 Undersøkelse om kunstneres inntekts- og arbeidsforhold
sme: 14.13.2 Dáiddára dietnasa ja bargodili guorahallan

source: Samiske kunstnere er omfattet av en undersøkelse av kunstneres inntekts- og arbeidsforhold som Telemarksforskning-Bø gjennomfører på oppdrag av Kultur- og kirkedepartementet.
sme: Sámi dáiddárat leat váldojuvvon mielde iskka ­deamis gos isket dáiddára dienas- ja bargodili maid Telemarksforskning-Bø čađaha Kultur- ja girko ­departemeantta gohččuma mielde.

source: Undersøkelsen skal kartlegge, beskrive og analysere arbeids- og inntektsforholdene blant kunstnerne og blant annet gi særskilt informasjon om ulikheter mellom og innen kunstnergruppene, lavinntektsgrupper og bruken av trygdeordninger og pensjonsforhold.
sme: Iskkadeapmi galgá kártet, čilget ja guorahallat dáiddáriid bargo- ja dienasdili ja erenoamážit buvttahit dieđuid erohusain gaskal dáiddárjoavkkuid ja maid joavkkuid siskkobealde. Dat galgá maid buktit dieđuid daid joavkkuid birra mat unnán dinejit ja dieđuid ­oadjoortnega ja penšunortnega geavaheamis.

source: Undersøkelsen vil i hovedsak omfatte medlemmene i kunstnerorganisasjonene, men det tas også sikte på å finne frem til uorganiserte kunstnere.
sme: Iskkadeamis leat ovddemustá mielde dáiddáorganisašuvnnaid miellahtut, muhto lea maid áigumuš gávdnat dáiddáriid geat eai leat organiserejuvvon.

source: Kunstnerundersøkelsen er utformet med sikte på å kunne gi informasjon om arbeids- og inntektsforholdene for samiske forfattere, skuespillere, musikere, komponister, billedkunstnere og filmarbeidere som er medlem av organisasjonene under Samisk kunstnerråd.
sme: Dáiddáriskkadeapmi addá dieđuid sin bargo- ja dienasdili birra geat leat sámi girječállit, neavttárat, musihkkárat, šuokŋadahkkit, govvadáiddárat ja filbmabargit guđet leat miellahtut dain organisašuvnnain mat leat Sámi dáiddáráđi vuolde.

source: Resultatene fra undersøkelsen skal foreligge før sommeren 2008.
sme: Iskkadeami bohtosat galget leat válbmasat ovdal jagi 2008 geasi.

source: 14.13.3 Bibliotekvederlag
sme: 14.13.3 Girjerádjomáksu

source: Samisk forfatterforening, Samiske kunstneres forbund og Samisk faglitterær forfatter- og oversetterforening er blant kunstnerorganisasjonene som forhandler om og mottar bibliotekvederlag for offentlig utlån av opphavsmennenes verk.
sme: Sámi girječálliid searvi, Sámi dáiddáriid searvi ja Sámi fágagirjjálaš čálliid- ja jorgaleaddjiidsearvi leat daid dáiddárorganisašuvnnaid gaskkas mat šiehtadallet ja ožžot girjerádjomávssu go almmolaččat luiket olggos daid buktagiid maid ásaheaddji lea buvttahan.

source: Vederlaget utbetales til fond forvaltet av foreningene, som fordeler midlene videre som stipend etter søknad fra rettighetshaverne.
sme: Máksu máksojuvvo fondii maid searvvit hálddašit ja dat juohká viidáseappot ruđaid maid vuoigatvuođalaččat ožžot go ohcet daid stipeandan.

source: 14.13.4 Visningsvederlag
sme: 14.13.4 Čájehanmáksu

source: Staten gir vederlag gjennom årlige bevilgninger over statsbudsjettet for offentlig visning av eksemplarer i offentlig eie av verk av billedkunst, kunsthåndverk og fotografiske verk.
sme: Stáhta máksá olbmuide ruđa juolludemiid bokte juohke jagi ja dat boahtá stáhtabušeahta olis go almmolaččat čájehit daid buktagiid maid almmolašvuohta oamasta, mat leat nu go govvadáidda, giehtaduodji ja govat.

source: Det samme gjelder for offentlig visning av slike eksemplarer som er eid av institusjoner som mottar støtte fra det offentlige.
sme: Seamma ládje lea go almmolaččat čájehit daid buktagiid maid dakkár ásahusat oamastit mat ožžot almmolaš doarjagiid.

source: Samiske kunstneres forbund er blant kunstnerorganisasjonene som forhandler om og mottar visningsvederlag.
sme: Sámi dáiddáráđđi lea daid dáiddárorganisašuvnnaid gaskkas mat šiehtadallet ja ožžot čájehanmávssu.

source: Vederlaget blir viderefordelt som støtte til kunstnere.
sme: Máksu juogaduvvo viidáseappot dainna vugiin ahte addet doarjaga dáiddáriidda.

source: 14.14 Prosjektstøtte
sme: 14.14 Prošeaktadoarjja

source: Det er en forutsetning for et nyskapende og mangfoldig kulturliv at myndighetene legger til rette for et bredt spekter av enkeltstående prosjekter, frie grupper og andre ikke-institusjonaliserte tiltak.
sme: Jus galggaš leat ođđasa guvlui jurddašeaddji ja máŋggabealat kultureallin, de lea eaktun ahte eiseválddit fuolahit máŋggaid ovttaskas prošeavttaid, friddjajoavkkuid ja eará doaimmaid mat eai leat institušunaliserejuvvon.

source: Tildelingen av prosjekttilskudd til det såkalte frie feltet skjer i hovedsak gjennom Norsk kulturfond og andre ordninger under Norsk kulturråd, men også Kultur- og kirkedepartementet, andre underliggende instanser og ikke-statlige virksomheter og organisasjoner tildeler slike tilskudd.
sme: Prošeaktadoarjaga juolludeapmi dasa maid gohčodit friddja suorgin juolluduvvo eanemustá Norgga kulturfoandda ja eará Norgga kulturráđi ortnegiid bokte. Maiddái Kultur- ja girkodepartemeanta, eará vuollásaš instánssat ja dakkár doaimmat ja organisašuvnnat mat eai leat stáhtalaččat, juolludit dakkár doarjagiid.

source: 14.14.1 Norsk kulturfond
sme: 14.14.1 Norgga kulturfoanda

source: Norsk kulturfond har som formål å stimulere skapende virksomhet innenfor litteratur og kunst, verne om kulturarven og formidle kulturgodene til så mange som mulig.
sme: Norgga kulturfoandda ulbmil lea movttiidahttit duddjojeaddji doaimmaide olbmuid, girj ­jálašvuođas ja dáidagis, suodjalit kulturárbbi ja gaskkustit kulturburiid nu máŋgasiidda go vejolaš.

source: I 2008 skal det fordeles totalt ca 340 mill. kroner gjennom fondet.
sme: 2008:s galgá juolluduvvot oktiibuot sullii 340 milj. ruvnno dan foandda bokte.

source: I arbeidet med å forvalte Norsk kulturfond blir det lagt vekt på å støtte nyskapende kunst og stimulere nye kunstneriske uttrykksformer, nye formidlingsmåter og kulturelt mangfold.
sme: Norgga kulturfoandda hálddašanbarggus deattuhuvvo dat ahte doarjut ođđasa guvlui jurddašeaddji dáidaga ja movttiidahttit olbmuid atnit ođđa dáiddalaš ovdanbuktinvugiid, ođđa gaskkustanvugiid ja kultuvrralaš máŋggabealatvuođa.

source: 1992 var det siste året Norsk kulturråd hadde en egen avsetning for samisk kultur og et eget fagutvalg for samisk kultur.
sme: 1992 lei maŋimus jahki go Norgga kulturráđis lei sierra biddjojuvvon ruhta sámi kultuvrii ja go lei sierra fágalávdegoddi sámi kultuvrii.

source: I 1993 ble ansvaret for forvaltningen av både fondsmidler og driftsmidler, i underkant av 5 mill. kroner, overført til Sametinget, som opprettet et Samisk kulturråd og et Samisk kulturfond (jf. kap. 14.14.2).
sme: Sámediggi ásahii Sámi kulturráđi ja Sámi kulturfoandda (gč. kap. 14.14.2). álgoáiggi maŋŋil dan sirdima lei Kulturráđi oaidnu dat ahte ohcamušat maid ovdal livčče mearridan daid ruđaid ektui mat ledje biddjojuvvon sámi kultuvrii, galge sáddejuvvot Sámediggái / Sámi kulturráđđái.

source: I praksis har det imidlertid vært slik at søknader vedrørende samisk kunst og kultur / kulturvern fortsatt kommer inn, vurderes og får tilskudd fra Kulturfondet.
sme: Duohta dilis lea baicca leamaš nu ahte olbmot ain ohcet doarjaga sámi dáidagii kultuvrii / kulturgáhttemii ja ohcamušat árvvoštallojuvvojit ja Kultur ­foanda juolluda daidda ruđa.

source: Søknader til Norsk kulturråd vedrørende samisk kunst og kultur / kulturvern vurderes i forhold til de kriterier som gjelder for tilskudd fra Norsk kulturfond, og for de særskilte ordningene som rådet forvalter.
sme: Ohcamušaid Norgga kulturráđđái sámi dáidagii ja kultuvrii / kulturgáhttemii árvvoštallet daid eavttuid ektui mat leat jus galgá oažžut doarjaga Norgga kulturfoanddas, ja dain erenoamáš ortnegiin maid ráđđi hálddaša.

source: Alle prosjektsøknader vurderes primært på innhold, tematisk orientering og faglig forankring.
sme: Buot prošeaktaohcamušain árvvoštallet ovddimustá sisdoalu, fáttá ja fágalaš čanastumi ektui.

source: På kunstområdene vurderes innkomne søknader fra de samiske kunstmiljøene ut fra de samme kunstfaglige kriteriene som øvrige søknader.
sme: Leažžá go prošeakta ožžon doarjaga Sámedikkis dahje ii, ii deattuhuvvo duođi eambbo go Kulturráđđi árvvoštallá ohcamušaid.

source: De siste årene har Kulturrådet gitt støtte til samiske prosjekter på musikk-, litteratur-, billedkunst-, scenekunst- og kulturvernfeltet.
sme: Sisaboahtán ohcamušaid sámi dáiddabirrasiin dáiddasuorgái árvvoštallojuvvojit seamma dáiddafágalaš eavttuid vuođul go muđui ge eará ohcamušat.

source: 14.14.2 Søkerbaserte tilskudd fra Sametinget til kulturutvikling
sme: Norgga kulturráđđi juolluda doarjaga olles kultursuorggi prošeavttaide.

source: Ved opprettelsen av Samisk kulturråd i 1993 ble forvaltningen av Norsk kulturråds avsetning til samisk kultur overført Sametinget.
sme: Maŋimus jagiid lea Kulturráđđi addán doarjaga sámi musihkka-, girj, ­jálašvuođa- govvadáidda-, lávdedáidda- ja kultur- ­suodjalansuorggi prošeavttaide.

source: Tabell 15.2 Sametingets tildelinger til kulturutvikling (tidligere Samisk kulturfond) (i 1000 kroner)
sme: Tabealla 15.2 Sámedikki juolludeapmi kulturovdáneapmái (ovdalaš Sámi kulturfoanda) (1000 ruvnnuiguin)

source: Litteratur
sme: Girjjálašvuohta

source: Musikk
sme: Musihkka

source: Billedkunst / duodji
sme: Govvadáidda / duodji

source: Teaterformål
sme: Teáhterbarggut

source: Barns oppvekstvilkår
sme: Mánáid bajásšaddandilli

source: Samiskspråklige tegne ­serier
sme: Sámegiel govvaráiddut

source: Andre tiltak
sme: Eará doaibmabijut

source: 14.15 Sektorovergripende tiltak 14.15.1 Den kulturelle skolesekken
sme: 14.14.2 Sámedikki kulturovddideaddji doarjagat mat leat ohcamassii

source: Den kulturelle skolesekken er en kultur- og skolepolitisk satsing som skal bidra til at alle elever i den norske grunnskolen får møte et bredt spekter av profesjonell kunst og kultur i skolehverdagen.
sme: Go Sámi kulturráđđi ásahuvvui 1993:s de sirdojuvvui Norgga kulturráđi sámi kultuvrii várrejuvvon ruhta Sámediggái. Dál lea Sámi kulturráđđi heaittihuvvon.

source: Satsingen forutsetter et tett samarbeid mellom kultur- og skolesektoren.
sme: Kultuvrralaš skuvlaseahkka lea kultur- ja skuvlapolitihkalaš bargu mii galgá dagahit buot Norgga vuođđoskuvlla ohppiid beassat oaidnit ollu iešguđetlágan ámmátdáidaga ja kultuvrra skuvlaárgabeaivvis.

source: Tilbudet skal speile det kulturelle mangfoldet i samfunnet samtidig som ordningen i størst mulig grad skal forankres lokalt.
sme: Fálalat galgá speadjalastit servodaga kultuvrralaš girjáivuođa dan seammás go dat or-tnet eanemus lági mielde galgá leat vuođđuduvvon báikkálaš dábiide.

source: Prinsippene som ligger til grunn for ordningen er omtalt i St.meld. nr. 38 (2002 – 2003) Den kulturelle skulesekken og Innst. S. nr. 50 (2003 – 2004), og oppdatert i St.meld. nr. 8 (2007 – 2008) Kulturell skulesekk for framtida.
sme: Dat prinsihppa mii lea vuođđun dán ortnegii lea namuhuvvon Sd.dieđ. nr. 38 (2002 – 2003) Den kulturelle skolesekken (Kultuvrralaš skuvlaseahkka) ja árv. S. nr. 50 (2003 – 2004), ja Sd.dieđ. nr. 8 (2007 – 2008) Kulturell skolesekk for framtida (Kultuvrralaš skuvlaseahkka boahtteáigái).

source: Flere tiltak i Den kulturelle skolesekken representerer samisk kunst og kultur.
sme: Máŋga doaibmabiju kultuvrralaš skuvlaseahkas ovddastit sámi dáidaga ja kultuvrra.

source: Blant annet har Rikskonsertenes skolekonserter turnert med oppsetningen «Med joik som utgangspunkt», Nordland fylkesbibliotek har samarbeidet med Skolesekken om litteraturformidlingsprosjekter og formidling av samisk teater gjennom sørsamisk bokbuss, og Sverresborg Trøndelag Folkemuseum har et fast opplegg for skoleklasser knyttet til samisk kultur.
sme: Earret eará leat Rikskonsertene skuvlakonsearttat johtán bihtáin «Luohti vuođđun». Nordlándda fylkkagirjerájus gis lea bargan ovttas Skuvlaseahkain girj ­jálašvuođagaskkustanprošeavttain ja sámi teáh ­tera gaskkustemiin oarjelsámi girjebusse vehkiin ja Sverresborg Trøndelága álbmotmuseas lea skuvlaluohkáide fásta lágideapmi mas lea oassin sámi kultuvra.

source: Den kulturelle skolesekken ble evaluert av forsk ­ningsinstituttet NIFU-STEP i 2006.
sme: Kultuvrralaš skuvlaseahka árvvoštalle dutkaninstituhtas NIFU-STEP 2006:s.

source: I et høringssvar til evalueringen gir Sametinget uttrykk for at den samiske dimensjonen ikke er godt nok ivaretatt i styringsdokumentene til Den kulturelle skolesekken og heller ikke i evalueringsrapporten.
sme: Muhtin gulaskuddanvástádusas dan árvvoštallama ektui de dovddaha Sámediggi ahte sámi dimenšuvdna ii leat doarvái bures váldojuvvon vuhtii Kultuvrralaš skuvlaseahka stivrendokumeanttain ii ge árvvoštallanraporttas.

source: Sametinget viser til statens forpliktelser gjennom Grunnlovens § 110 a og etterlyser grep som vil sikre at samiske kunst- og kulturuttrykk forblir varige og integrerte elementer i Den kulturelle skolesekken.
sme: Sámediggi čujuha geatnegas-vuođaide mat stáhtas leat Vuođđolága § 110 a mielde ja ohcala bargguid mat sihkkarastet ahte sámi dáidda- ja kulturovdanbuktimat gártet bistevaš ja integrerejuvvon oassin Kultuvrralaš skuvlaseahkas.

source: Sametinget ønsker tildeling av egne midler på lik linje med fylkeskommunene og etterlyser også sentrale prosjektmidler til samiske kulturinstitusjoner.
sme: Sámediggi háliida juolluduvvot sierra ruđa seamma ládje go fylkkasuohkaniidda juolluduvvo ja ohcala maid váldo prošeaktaruđaid sámi kulturásahusaide.

source: Samisk innhold i Den kulturelle skolesekken er drøftet nærmere i St.meld. nr. 8 (2007 – 2008) Kulturell skulesekk for framtida.
sme: Sámi sisdoalu Kultuvrralaš skuvlaseahkas leat guorahallan lagabui Sd.dieđ. nr. 8 (2007 – 2008) Kulturell skolesekk for framtida (Kultuvrralaš skuvlaseahkka boahtteáigái).

source: Det blir der lagt vekt på at samiske kunst- og kulturuttrykk skal være en integrert del av Den kulturelle skolesekken, og at det er et mål med mer samisk kunst og kultur i ordningen.
sme: Das deattuhuvvo ahte sámi dáidda- ja kulturovdanbuktimat galget leat integrerejuvvon oassin Kultuvrralaš skuvlaseahkas, ja ahte mihttomearrin lea eambbo oččodit sámi dáidaga ja kultuvrra dan ortnegii.

source: Kultur- og kirkedepartementet vil se til at fylkeskommunenes ansvar for samisk kultur kommer klart frem i føringene for tildelingene til fylkeskommunene.
sme: Kultur- ja girkodepartemeanta áigu fuolahit ahte fylkkasuohkaniid ovddasvástádus sámi kultuvrras čielgaseappot boahtá ovdan dain láidesteaddji čállosiin mat leat fylkkasuohkaniid juolludemiid hárrái.

source: Departementet mener videre at ansvaret for målet om mer samisk kunst og kultur i Den kulturelle skolesekken best kan sikres gjennom et samarbeid mellom Sametinget og fylkeskommunene og gjennom klare føringer fra Kultur- og kirkedepartementet for bevilgningen av spillemidler.
sme: Muđui de oaivvilda departemeanta ahte ovddasvástádus oažžut eambbo sámi dáidaga ja kulturra Kultuvrralaš skuvlasehkkii buoremusat sihkkarastojuvvo go lea ovttasbargu gaskal Sámedikki ja fylkkasuohkaniid ja go Kultur- ja girkodepartemeanttas leat čielga láidesteaddjičállosat fylkkasuohkaniid juolludemiid hárrái.

source: Departementet understreker videre at det må knyttes kontakter mellom samiske kulturaktører og andre aktører på regionalt og nasjonalt nivå, for eksempel Rikskonsertene og Norsk scenekunstbruk.
sme: Departemeanta deattuha vel ahte fertejit čadnojuvvot oktavuođat gaskal sámi kulturbargiid ja eará bargiid guovllu ja riikka dásis, ovdamearkka dihte Rikskonsertene ja Norsk scenekunstbruk.

source: 14.15.2 Markeringsår for kulturelt mangfold
sme: 14.15.2 Kultuvrralaš girjáivuođa čalmmustanjahki

source: 2008 skal være et markeringsår for kulturelt mangfold, jf. St.meld. nr. 17 (2005 – 2006).
sme: 2008 galgá leat markerenjahki kultuvrralaš girjáivuhtii, geahča. Sd.dieđ. nr. 17 (2005 – 2006).

source: Mangfoldsåret 2008 skal representere starten på en lang og kreativ prosess der regjeringen vil synliggjøre det flerkulturelle perspektivet på alle felter i kulturlivet og bidra til å skape bedre møteplasser mellom majoritets- og minoritetskulturer.
sme: Girjáivuođajahki 2008 galgá ovddastit álggu guhkes ja hutkás prosessii mas ráđđehus áigu čalmmustahttit máŋggakultuvrralaš perspektiivva buot surggiin kultureallimis ja dat galgá maid leat mielde ráhkadeame buoret deaivvadanbáikkiid majoritehta ja minoritehtakultuvrii.

source: Det uttrykte samfunnsmålet med mangfoldsåret er å stimulere til kunnskap om og respekt for kulturelt mangfold.
sme: Viidáseappot de lea ulbmilin ahte buot relevánta oassálastit kultur- ­suorggis galget eambbo jurddašišgoahtit daid ovdánanvejolašvuođaid mat kultuvrralaš girjáivuođas leat.

source: Det er oppnevnt en referansegruppe for Mangfoldsåret 2008.
sme: Girjáivuođajahkái 2008 lea nammaduvvon referánsajoavku.

source: Referansegruppen er bredt sammensatt med hensyn til kulturell bakgrunn, kjønn, alder og geografi samt medlemmenes kompetanse på ulike fagfelt.
sme: Referánsajoavkkus leat hui máŋggalágan olbmot go lea sáhka kultuvrralaš duogážis, sohkabealis, agis ja geografiijas ja maid miellahtuid gelbbolašvuođas iešguđet fágasurggiin.

source: Referansegruppen skal fungere som rådgivende organ for Mangfoldsåret 2008.
sme: Referánsajoavku galgá doaibmat ráđđeaddiorgánan Girjáivuođajahkái 2008.

source: Gruppen skal diskutere, vurdere og gi innspill om begrepsbruk, prinsipper for strategi- og målformuleringer og konkrete programtiltak knyttet til Mangfoldsåret. Det sitter en samisk representant i referansegruppen.
sme: Joavku galgá digaštallat, árvvoštallat ja addit evttohusaid das movt doahpagat adnojuvvojit ja dat galgá maid digaštallat prinsihpaid makkár sániiguin čilge strategiija- ja mihttomeriid, ja vel digaštallat konkrehta prográmmadoaimmaid mat leat čadnojuvvon Girjáivuođajahkái.

source: 14.16 Nordisk samarbeid på kulturfeltet
sme: 14.16 Davviriikkalaš ovttasbargu kultursuorggis

source: 14.16.1 Nordisk ministerråd
sme: 14.16.1 Davviriikkaid ministtarráđđi

source: Nordisk ministerråd gir over kulturministrenes budsjett et årlig tilskudd på 4,2 mill.. DKK til Samerådet som er en paraplyorganisasjon for samiske organisasjoner i Finland, Norge, Sverige og Russland.
sme: Davviriikkaid ministtarráđđi addá juohke jagi kulturministara bušeahta bokte 4,2 milj. DKK sturrosaš juolludeami Sámeráđđái mii lea Suoma, Norgga, Ruoŧa ja Ruošša organisašuvnnaid arve ­goavdeorganisašuvdna.

source: Formålet med tilskuddet er å styrke det samiske samarbeidet på kulturområdet.
sme: Ulbmil dainna juolludemiin lea nannet sámi ovttasbarggu kultursuorggis.

source: Samerådet er et kulturpolitisk samarbeidsorgan, som skal arbeide for å fremme den samiske befolkningens kulturelle, sosiale og økonomiske stilling.
sme: Sámeráđđi lea kulturpolitihkalaš ovttasbargoorgána mii galgá bargat dan ala ahte ovddidit sámi álbmoga kultuvrralaš, sosiála ja ekonomalaš sajádaga.

source: Tilskuddet til kultursamarbeidet forvaltes av et kulturutvalg som er utnevnt av samiske kunstnerorganisasjoner i Norden og av Samerådet.
sme: Sámi dáiddáorganisasšuvnnat Davvin ja Sámeráđđi leat nammadan kulturlávdegotti mii hálddaša juolludemiid kulturovttasbargui.

source: En ny struktur for Nordisk ministerråds kultursamarbeid trådte i kraft 1. januar 2007.
sme: Ođđajagimánu 2007 álggii ođđa struktuvra doaibmat Davviriikkaid ministtarráđi kulturovttasbargui.

source: Hovedkomponenter i den nye strukturen er tre tidsbundne programmer: Nordisk dataspillprogram (som skal gi støtte til utvikling av dataspill for barn og unge med nordisk innhold), kunst- og kulturprogrammet og mobilitets- og residensprogrammet.
sme: Davviriikkalaš dihtorspealloprográmma (mii galgá doarjjan leat dakkár dihtorspealuid ráhkadeapmái mánáide ja nuoraide main lea davviriikkalaš sisdoallu), dáidda- ja kulturprográmma ja mobilitehta- ja resideansaprográmma.

source: Programmene er innrettet som rammeprogram og reguleres i prinsippet av to faktorer: / prosesser kulturministrenes vedtak om prioriteringer og initiativ og søknader fra kulturfeltet.
sme: Prográmmat leat ráhkaduvvon rámmaprográmman ja leat prinsihpas guokte faktora / proseassa mat dan ráddjejit: kulturministara mearrádusat das maid galgá vuoruhit, ja johtui ­bidjamat ja ohcamušat kultursuorggis.

source: Programmene skal være innrettet mot utvikling, kompetanse, ­heving kunnskapsdeling og nettverksbygging.
sme: Prográmmat galget leat jurddašuvvon ovdánahttima, gelbbolašvuođaloktema, máhttojuohkima ja fierpmádathuksema várás.

source: Rammeprogrammene gir aktørene et tydelig handlingsrom for å utvikle sine prosjekter med utgangspunkt i programmenes prioriteringer og økonomiske rammer.
sme: Rámmaprográmmain ožžot oassálastit čielgá doaibmanliibba ráhkadit iežaset prošeavttaid maid vuođđun leat prográmma vuoruheamit ja ekonomalaš rámmat.

source: Ettersom programmene ikke opererer med kunstsektorer eller kvoter, er programmene åpne for initiativ fra hele Norden, og det er aktørenes aktivitet som vil forme programmenes konkrete innhold.
sme: Prográmmat eai ane fáddán dáiddasurggiid eai ge dain leat kvohtat ja danne sáhttet olbmot miehtá Davviriikkaid buktit jurdagiid juoga maid álggahit, ja aktevrraid barggut dat leat mat hábmejit prográmma konkrehta sisdoalu.

source: 14.16.2 Barentssamarbeidet
sme: 14.16.2 Barentsovttasbargu

source: Barentssekretariatet skal blant annet koordinere de nasjonale målsetninger med de regionale politiske prioriteringer i Barentssamarbeidet.
sme: Barentsčállingoddi galgá Barentsovttasbarggus earret eará heivehit nationála mihttomeriid regiunála politihkalaš vuoruhemiid ektui.

source: Sekretariatet vil fra 2008 iverksette et Barents-kulturprogram som også vil kunne bidra til et nærmere samarbeid mellom urfolk i regionen.
sme: Čállingoddi áigu 2008 rájes bidjat johtui Barents-kulturprográmma mii maid lea veahkkin oččodit lagat ovttasbarggu guovllu álgoálbmogiiguin.
